// Here is the data file for creating announcements of lost animals
const annos = [
    {
        id:1,
        source_url: "https://www.animalcity.by/propala-koshka-52",
        img_url:"https://www.animalcity.by/sites/default/files/styles/animal/public/4c562458-8866-4848-9843-18bd63dec930.jpeg?itok=Ji7pSFIZ",
        title:"Пропала кошка",
        type:"Бенгальская кошка",
        decsr:"21.07.21 в СТ «Новые Ясевичи» Минский район рядом с деревнями Дубенцы,Богушово, Городище пропала бенгальская кошка,кличка Тейя,2 года, стерилизована.Очень пугливая, на руки к чужим не идёт, может шипеть.Пропала с закрытого участка, к уличной жизни не приспособлена. Кошка лучший друг ребёнка, ребёнок очень переживает. Большая просьба нашедшим или видевшим сообщить по телефону + 375293242124 вел.,+375296666442 Нашедшего ждёт вознаграждение! ",
        square: 220028,
        addres:[
        ]
    },
    {
        id:2,
        source_url: "https://www.animalcity.by/poteryan-kot-0",
        img_url:"https://www.animalcity.by/sites/default/files/styles/animal/public/img_20210106_092714.jpg?itok=IbGbpOV1",
        title:"Потерян кот",
        type:"Без породы",
        decsr:"Очень дружелюбный , доверчивый кот. Возраст 1,5 года. Легко идёт на контакт с посторонними. Выпрыгнул из окна в Минске по ул. Нёманская 83. Кастрирован. Привит. Отзывается на кличку Яша. Приютившему просьба связаться по тел. +375255142003 ",
        square: 220063,
        addres:[
            "г Минск, НЕМАНСКАЯ 2",
            "г Минск, НЕМАНСКАЯ 3",
            "г Минск, НЕМАНСКАЯ 3А",
            "г Минск, НЕМАНСКАЯ 4",
            "г Минск, НЕМАНСКАЯ 5",
            "г Минск, НЕМАНСКАЯ 6",
            "г Минск, НЕМАНСКАЯ 7",
            "г Минск, НЕМАНСКАЯ 9",
            "г Минск, АКАДЕМИКА ВЫШЕЛЕССКОГО",
            "г Минск, АКАДЕМИКА ЖЕБРАКА  улица 2-26",
            "г Минск, БРИКЕТА улица",
            "г Минск, КАЗИМИРОВСКАЯ улица 15-21",
            "г Минск, КАМЕННОГОРСКАЯ улица 1-17",
            "г Минск, ЛИДСКАЯ улица 18-22",
            "г Минск, НАЛИБОКСКАЯ улица 21"
        ]
    },
]
export default annos;
